[
  {
    "img": "https://i.ibb.co/Gp6CHGS/M-Banking-BRI.png",
    "imgSource": null,
    "title": "M-Banking BRI",
    "content": "<p>Dengan <strong><em>mobile banking BRI </em></strong>atau <strong><em>mBanking BRI</em></strong>, nasabah bisa melakukan berbagai transaksi keuangan layaknya transaksi di <strong>ATM</strong>. Mulai dari transfer, isi pulsa, token listrik, hingga lainnya. Jadi, nasabah bisa melakukan pembayaran penting di mana dan kapan saja.</p>
<p>Setelah mengetahui apa itu <strong><em>mobile banking BRI</em></strong>, nasabah mungkin paham bahwa fungsi aplikasi ini sangat berguna dalam transaksi keuangan di <strong>ATM</strong>. Nasabah gak perlu repot-repot lagi keluar rumah buat ke <strong>ATM</strong> atau ke <strong>BANK</strong> <strong>BRI</strong> untuk menyelesaikan transaksi keuangan, seperti berbelanja, transfer uang, hingga bayar kebutuhan hidup.</p>
<p><strong>A</strong><strong>.Cara kerja <em>mobile banking</em></strong></p>
<p>Pada dasarnya, cara kerja <strong><em>mBanking BRI</em></strong> itu sama dengan transaksi pada umumnya. Perbedaannya adalah transaksi lewat <strong>mobile banking BRI</strong> dapat dilakukan melalui <strong><em>smartphone</em></strong>. Dengan begitu, nasabah tak perlu repot-repot lagi ke mesin <strong>ATM BIR</strong> untuk melakukan transaksi.</p>
<p>Penggunaan <strong>mobile banking</strong> <strong>BRI</strong> dimulai dengan pendaftaran akun terlebih dahulu. Setelah <strong>terdaftar</strong>, nasabah dapat menggunakannya untuk transaksi keuangan dengan cara memasukkan <em><strong>user ID</strong> </em>atau <strong><em>password</em> </strong>dan <strong>PIN</strong> untuk menyelesaikan <strong>transaksi</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/mtD2cT5/Daftar-m-Banking-BRI-Lewat-HP.png",
    "imgSource": null,
    "title": "Daftar m-Banking BRI Cepat",
    "content": "<p>Dengan menggunakan aplikasi <strong>BRImo</strong>, nasabah bisa melakukan berbagai transaksi secara lebih cepat dan mudah tanpa harus pergi ke <strong>Bank</strong>. Ada beberapa fitur yang bisa digunakan di <strong>BRImo</strong>.</p>
<p>Di antaranya adalah <strong>pembukaan rekening</strong> melalui <strong>aplikasi</strong>, <strong>tarik tunai tanpa kartu ATM</strong>, info mutasi sampai dengan 12 bulan, <strong>cek saldo rekening</strong>, transfer (<strong>ke sesama BRI atau antar bank</strong>) maupun pembayaran. Lalu bagaimana cara <strong>daftar m-Banking BRI lewat HP</strong>, Berikut caranya.</p>
<p><strong>A. Daftar M-Banking BRI Lewat HP (Daftar BRImo)</strong></p>
<p>Unduh aplikasi BRImo di Google Play Store atau App Store.</p>
<p>Buka aplikasi BRImo, lalu pilih "Buka Punya Akun".</p>
<p>Selanjutnya pilih "Buka Rekening".</p>
<p>Pilih produk tabungan BRI dan kantor BRI yang mengelola rekening.</p>
<p>Upload foto e-KTP Anda.</p>
<p>Kemudian, isi data utama.</p>
<p>Verifikasi data dan kode verifikasi dikirim ke HP.</p>
<p>Rekam video, foto selfie KTP, foto NPWP dan isi data diri Anda.</p>
<p>Verifikasi tanda tangan digital melalui kode token di SMS.</p>
<p>Konfirmasi dan lakukan setoran awal ke nomor BRIVA (Virtual Account)</p>
<p>Notifikasi rekening terbentuk melalui email</p>
<p>Buat username, password, dan PIN untuk akun BRImo (Internet Banking)</p>
<p>Rekening digital Anda telah aktif dan dapat digunakan untuk transaksi finansial di BRImo. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
