[
  {
    "img": "https://i.ibb.co/Gp6CHGS/M-Banking-BRI.png",
    "imgSource": null,
    "title": "M-Banking BRI",
    "content": "<p>Dengan <strong><em>mobile banking BRI </em></strong>atau <strong><em>mBanking BRI</em></strong>, nasabah bisa melakukan berbagai transaksi keuangan layaknya transaksi di <strong>ATM</strong>. Mulai dari transfer, isi pulsa, token listrik, hingga lainnya. Jadi, nasabah bisa melakukan pembayaran penting di mana dan kapan saja.</p>
<p>Setelah mengetahui apa itu <strong><em>mobile banking BRI</em></strong>, nasabah mungkin paham bahwa fungsi aplikasi ini sangat berguna dalam transaksi keuangan di <strong>ATM</strong>. Nasabah gak perlu repot-repot lagi keluar rumah buat ke <strong>ATM</strong> atau ke <strong>BANK</strong> <strong>BRI</strong> untuk menyelesaikan transaksi keuangan, seperti berbelanja, transfer uang, hingga bayar kebutuhan hidup.</p>
<p><strong>A</strong><strong>.Cara kerja <em>mobile banking</em></strong></p>
<p>Pada dasarnya, cara kerja <strong><em>mBanking BRI</em></strong> itu sama dengan transaksi pada umumnya. Perbedaannya adalah transaksi lewat <strong>mobile banking BRI</strong> dapat dilakukan melalui <strong><em>smartphone</em></strong>. Dengan begitu, nasabah tak perlu repot-repot lagi ke mesin <strong>ATM BIR</strong> untuk melakukan transaksi.</p>
<p>Penggunaan <strong>mobile banking</strong> <strong>BRI</strong> dimulai dengan pendaftaran akun terlebih dahulu. Setelah <strong>terdaftar</strong>, nasabah dapat menggunakannya untuk transaksi keuangan dengan cara memasukkan <em><strong>user ID</strong> </em>atau <strong><em>password</em> </strong>dan <strong>PIN</strong> untuk menyelesaikan <strong>transaksi</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/0QwXrNR/Aktivasi-Banking-BRI-Mobile.png",
    "imgSource": null,
    "title": "Aktivasi Banking BRI Mobile",
    "content": "<p>Teknologi saat ini sangat membantu aktivitas kita, tidak terkecuali kegiatan <strong>Perbankan</strong>. Sejumlah <strong>Aplikasi</strong>, <em>mobile banking</em> khususnya, memudahkan masyarakat untuk mengakses segala macam transaksi perbankan sehingga tidak perlu lagi pergi ke <strong>Cabang Bank</strong> terdekat.</p>
<p>Aplikasi <strong>BRI Mobile</strong> diluncurkan oleh <strong>Bank BRI</strong> pada tahun 2012 dengan tujuan memudahkan nasabah <strong>BRI</strong> dalam melakukan transaksi <strong>Perbankan</strong>, khususnya bagi mereka yang tinggal jauh dari kantor cabang atau sulitnya akses menuju <strong>Kantor Cabang</strong>.</p>
<p><strong>A. Cara Aktivasi Banking BRI Mobile</strong></p>
<p>Cara aktivasi <strong>BRI Mobile</strong> untuk bisa digunakan bertansaksi. Berikut ini adalah langkah-langkah cara aktivasi <strong>BRI Mobile</strong> yang wajib Anda ketahui.</p>
<p>Install aplikasi BRI Mobile dari Play Store atau App Store. Pastikan aplikasi yang Anda install adalah aplikasi yang resmi dari Bank BRI.</p>
<p>Buka aplikasi BRI Mobile, kemudian pilih opsi &ldquo;Punya Akun .</p>
<p>Masukkan user ID dan password yang sudah Anda buat sebelumnya di kantor cabang BRI.</p>
<p>Aplikasi akan secara otomatis mengirimkan link untuk login melalui SMS ke nomor handphone yang sudah Anda daftarkan sebelumnya.</p>
<p>Buka link tersebut untuk mengarahkan Anda ke laman login. Pastikan Anda cek inbox SMS di handphone Anda. Apabila tidak menerima SMS, Anda dapat mengirim ulang SMS. Biasanya, SMS tidak dapat diterima karena nomor handphone yang Anda gunakan tidak memiliki pulsa. Maka, pastikan nomor handphone yang dipakai memiliki pulsa.</p>
<p>Ketika link login dibuka, Anda akan diarahkan ke laman pembuatan PIN melalui aplikasi BRImo. di sini, Anda diminta untuk membuat dan mengonfirmasi 6-digit PIN sebagai kode keamanan aplikasi.</p>
<p>Aplikasi sudah terverifikasi dan siap digunakan untuk bertransaksi. Itulah Cara aktivasi banking <strong>BRI Mobile</strong> yang bisa Anda coba. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/sy6n4RN/Cara-Daftar-MBanking-BRImo.png",
    "imgSource": null,
    "title": "Cara Daftar MBanking BRImo",
    "content": "<p>Daftar <strong>BRImo</strong> juga membutuhkan <strong>Nomor HP</strong> dan <strong>Email Terdaftar</strong>. Bagi nasabah baru, wajib mempersiapkan <strong>KTP</strong>, <strong>Tanda tangan</strong>, hingga <strong>NPWP</strong> (opsional). Pastikan jaringan internet dalam kondisi stabil saat menerapkan cara daftar <strong>BRImo</strong>.</p>
<p>Simak beberapa cara daftar <strong>Mobile Banking</strong> <strong>BRImo</strong> bagi nasabah baru dan lama berikut ini.</p>
<p><strong>A. Cara Daftar Mobile Banking BRImo</strong></p>
<p><strong>1. Daftar Nasabah BRImo Lama</strong></p>
<p>Cara daftar <strong>BRImo</strong> bagi nasabah yang sudah memiliki akun <strong>BRImo</strong> sebelumnya.</p>
<p>Download dan install aplikasi BRImo di Google Play Store atau App Store.</p>
<p>Buka aplikasi BRImo.</p>
<p>Klik Buka Punya Akun.</p>
<p>Klik Daftar.</p>
<p>Isi data diri nasabah.</p>
<p>Klik link yang dikirimkan ke menu SMS.</p>
<p>Masukkan OTP dari email yang terdaftar.</p>
<p>Sistem akan mengambil video wajah nasabah.</p>
<p>Masukkan OTP untuk verifikasi kembali.</p>
<p>Masukkan Username dan Password baru.</p>
<p>Login dengan username dan password di aplikasi BRImo.</p>
<p>Bagi Pastikan <strong>nasabah</strong> baru yang sudah mendaftar <strong>BRImo</strong> segera transfer setoran awal. Apabila tidak, sistem akan menghapus data yang sudah masuk sebelumnya. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/T40w5fm/Daftar-Banking-BRI-Mobile.png",
    "imgSource": null,
    "title": "Daftar Banking BRI Mobile",
    "content": "<p>Aplikasi <strong>mBanking BRI</strong> sendiri mulai eksis sejak 2012 lalu. Sebelum daftar mbanking <strong>BRI online</strong>, pertama-tama udah pasti kamu harus punya <strong>rekening</strong>. Kalau belum punya, segera <em>deh</em> bikin dulu.</p>
<p>Setelah buku tabungan dan kartu <strong>ATM</strong> benar-benar udah di tangan, langkah selanjutnya adalah cara daftar <em>mobile banking</em> BRI. Berikut cara daftar <strong>mBanking </strong><strong>BRI Mobile</strong>, melalui mesin <strong>ATM </strong>hingga <strong>Kantor Cabang BRI</strong>.</p>
<p><strong>A</strong><strong>. Cara Daftar BRI Mobile Di Kantor Cabang BRI</strong></p>
<p>Daftar <strong>BRI Mobile</strong> di mesin <strong>ATM</strong> masih mensyaratkan konfirmasi ke kantor cabang <strong>BRI</strong>, sekalian aja daftar di <strong>Kantor Cabang BRI</strong>. Bagi nasabah yang mau daftar <strong>BRI Mobile</strong> di <strong>Kantor Cabang</strong>   siapkan hal-hal berikut sebagai syarat mendaftar.</p>
<p>1. Buku rekening tabungan BRI.</p>
<p>2. Kartu ATM BRI.</p>
<p>3. Identitas diri berupa KTP.</p>
<p><em>4. Smartphone</em> yang mana aplikasi BRI Mobile di-<em>install.</em></p>
<p>5. Email yang aktif digunakan buat menerima notifikasi.</p>
<p>Biasanya nasabah yang hendak daftarkan diri buat memiliki akun <strong>BRI Mobile</strong> akan diarahkan ke <strong>customer service</strong>. <strong>Customer service </strong>nantinya meminta kamu mengisi formulir pendaftaran lalu membantu kamu melakukan aktivasi akun <strong>BRI Mobile</strong> dan memberikan <strong>m-Token</strong>. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
