[
  {
    "img": "https://i.ibb.co/Gp6CHGS/M-Banking-BRI.png",
    "imgSource": null,
    "title": "M-Banking BRI",
    "content": "<p>Dengan <strong><em>mobile banking BRI </em></strong>atau <strong><em>mBanking BRI</em></strong>, nasabah bisa melakukan berbagai transaksi keuangan layaknya transaksi di <strong>ATM</strong>. Mulai dari transfer, isi pulsa, token listrik, hingga lainnya. Jadi, nasabah bisa melakukan pembayaran penting di mana dan kapan saja.</p>
<p>Setelah mengetahui apa itu <strong><em>mobile banking BRI</em></strong>, nasabah mungkin paham bahwa fungsi aplikasi ini sangat berguna dalam transaksi keuangan di <strong>ATM</strong>. Nasabah gak perlu repot-repot lagi keluar rumah buat ke <strong>ATM</strong> atau ke <strong>BANK</strong> <strong>BRI</strong> untuk menyelesaikan transaksi keuangan, seperti berbelanja, transfer uang, hingga bayar kebutuhan hidup.</p>
<p><strong>A</strong><strong>.Cara kerja <em>mobile banking</em></strong></p>
<p>Pada dasarnya, cara kerja <strong><em>mBanking BRI</em></strong> itu sama dengan transaksi pada umumnya. Perbedaannya adalah transaksi lewat <strong>mobile banking BRI</strong> dapat dilakukan melalui <strong><em>smartphone</em></strong>. Dengan begitu, nasabah tak perlu repot-repot lagi ke mesin <strong>ATM BIR</strong> untuk melakukan transaksi.</p>
<p>Penggunaan <strong>mobile banking</strong> <strong>BRI</strong> dimulai dengan pendaftaran akun terlebih dahulu. Setelah <strong>terdaftar</strong>, nasabah dapat menggunakannya untuk transaksi keuangan dengan cara memasukkan <em><strong>user ID</strong> </em>atau <strong><em>password</em> </strong>dan <strong>PIN</strong> untuk menyelesaikan <strong>transaksi</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/6rGnf6R/Daftar-M-banking-BRI-Mudah.png",
    "imgSource": null,
    "title": "Daftar M-banking BRI Mudah",
    "content": "<p>Beda dengan <strong>ATM</strong>, <strong>m-banking</strong> masih jarang digunakan nasabahnya karena dengan alasan repot. Padahal hadirnya <strong>m-banking</strong>, justru mempermudah segala transaksi keuangan hanya melalui <strong>ponsel</strong>.</p>
<p>Layanan <strong>m-banking</strong> ini hampir ada dan ditawarkan oleh setiap bank di <strong>Indonesia</strong>, termasuk <strong>BRI</strong> (<strong>Bank Rakyat Indonesia</strong>). Ada cara mudah untuk mendaftar <strong>M-banking BRI</strong>, yaitu hanya dengan melalui <strong>ponsel</strong> saja.</p>
<p><strong>A. Cara Daftar M-banking BRI</strong></p>
<p>1. Langkah pertama cara daftar M-banking BRI lewat ponsel yaitu dengan unduh aplikasi BRImo di Google Play Store atau App Store.</p>
<p>2. Buka aplikasi BRImo, lalu pilih "Buka Punya Akun" dan "Buka Rekening".</p>
<p>3. Pilih produk tabungan BRI dan kantor BRI yang mengelola rekening.</p>
<p>4. Lanjutkan proses cara daftar M-Banking BRI lewat ponsel dengan <em>upload</em> foto e-KTP kita, kemudian isi data utama.</p>
<p>5. Verifikasi data dan kode verifikasi dikirim ke ponsel untuk kemudian rekam video, foto selfie KTP, foto NPWP dan isi data diri.</p>
<p>6. Verifikasi tanda tangan digital melalui kode token di SMS, klik konfirmasi dan lakukan setoran awal ke nomor BRIVA (Virtual Account).</p>
<p>7. Notifikasi rekening terbentuk melalui email Buat username, password, dan PIN untuk akun BRImo (Internet Banking)</p>
<p>Setelah mengikuti langkah-langkah di atas, rekening digital telah aktif dan dapat digunakan untuk transaksi finansial di BRImo. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
